/* Error message */
"
            Copying to system clipboard is only available on macOS.
            On Linux, try pipeing 'xclip -selection clipboard', or
            any other clipboard manager you might use.
            On Haiku, use the 'clipboard' CLI utility.
         " = "Copying to system clipboard is only available on macOS.
              On Linux, try pipeing 'xclip -selection clipboard', or
              any other clipboard manager you might use.
              On Haiku, use the 'clipboard' CLI utility.
";

/* Clipboard confirmation */
"Result copied to clipboard!" = "Result copied to clipboard!";

/* Output line */
"\n\"%1$@\" in morse: %2$@" = "\n\"%1$@\" in morse: %2$@";
